const Adjectives = ["춤추는", "멋있는", "차가운", "뜨거운", "호기심이 많은", "귀여운", "울부짖는", "궁금한게 많은", "노래하는", "랩하는", "화사한", "맵시있는", "요리하는", "재미있는", "큰 눈의", "착한", "정직한", "조용한", "즐거운", "졸고있는", "기쁜", "벅찬", "포근한", "흐뭇한", "상쾌한", "시원한", "반가운", "후련한", "살맛 나는", "신바람 나는", "아늑한", "흥분되는", "온화한", "느긋한", "끝내주는", "괜찮은", "쌈박한", "정다운", "그리운", "자유로운", "따사로운", "감미로운", "황홀한", "상큼한", "개념있는", "지성적인", "자상한", "아리따운", "여유있는", "감정이 풍부한", "활기찬", "힘찬", "생생한", "의기 양양한", "든든한", "격렬한", "당당한", "팔팔한", "엄청난", "자신만만한", "패기만만한", "충만한"];

export default Adjectives;
